/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Alle rettigheter forbeholdes.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe RAW-bilde";
"Canon CRW raw image" = "Canon CRW Raw-bilde";
"Canon CR2 raw image" = "Canon CR2 Raw-bilde";
"Canon TIF raw image" = "Canon TIF RAW-bilde";
"Epson raw image" = "Epson RAW-bilde";
"Fuji raw image" = "Fuji RAW-bilde";
"Hasselblad FFF raw image" = "Hasselblad FFF RAW-bilde";
"Hasselblad 3FR raw image" = "Hasselblad 3FR RAW-bilde";
"Kodak raw image" = "Kodak RAW-bilde";
"Minolta raw image" = "Minolta RAW-bilde";
"Leaf raw image" = "Leaf RAW-bilde";
"Leica raw image" = "Leica RAW-bilde";
"Leica PWL raw image" = "Leica PWL RAW-bilde";
"Nikon raw image" = "Nikon RAW-bilde";
"Nikon NRW raw image" = "Nikon NRW RAW-bilde";
"Olympus raw image" = "Olympus RAW-bilde";
"Panasonic raw image" = "Panasonic RAW-bilde";
"Pentax raw image" = "Pentax RAW-bilde";
"Sony raw image" = "Sony RAW-bilde";
"Sony ARW raw image" = "Sony ARW RAW-bilde";
"Sony SR2 raw image" = "Sony SR2 RAW-bilde";
"Olympus SR raw image" = "Olympus SR RAW-bilde";
"Olympus OR raw image" = "Olympus OR RAW-bilde";
